[
  "obsidian-hyphenation",
  "symbols-prettifier",
  "obsidian-rtl",
  "obsidian-vault-statistics-plugin",
  "obisidian-note-linker",
  "highlightr-plugin",
  "obsidian-to-anki-plugin",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-icon-folder",
  "obsidian-citation-plugin",
  "dataview",
  "calendar",
  "obsidian-tasks-plugin",
  "various-complements",
  "codeblock-customizer",
  "obsidian-daily-stats",
  "contribution-graph"
]